[
  {
    "name": "Nước Mắm Cát Hải",
    "description": "Nước Mắm Cát Hải có tên gọi khác là nước mắm Vạn Vân được người dân nơi đây truyền tai nhau qua câu ca dao có từ lâu đời, “Dưa na, húng láng, ném báng, tương bần, Nước mắm Vạn Vân, cá rô Đầm Sét”. Nước mắm Cát Hải được chiết xuất từ con cá biển theo phương thức cổ truyền qua kỹ thuật chọn cá.",
    "price": 39000,
    "quantityInStock": 50,
    "image": "nuoc-mam-cat-hai.png",
    "province": "62622434f64d097548ccacf6"
  },
  {
    "name": "Rượu nếp cái hoa vàng",
    "description": "Rượu là một phần không thể tách rời trong đời sống văn hóa tinh thần và trong các lễ hội của người dân Việt Nam. Mỗi loại rượu đặc trưng gắn riêng với vùng đất đó như rượu cần Tây Nguyên, rượu Hồng Đào Quảng Nam… Nhắc đến Hải Phòng thì không ai quên nhắc đến rượu nếp cái hoa vàng, một thức uống quen thuộc đối với mỗi người dân nơi đây.",
    "price": 70000,
    "quantityInStock": 50,
    "image": "ruou-nep-cai-hoa-vang.jpg",
    "province": "62622434f64d097548ccacf6"
  },
  {
    "name": "Bánh Đa Cua",
    "description": "Bánh Đa Cua Hải Phòng từ lâu đã là món ăn dân dã và quen thuộc của người dân nơi đây, nhờ có hương vị đặc biệt riêng của mình đến nay bánh đa cua không chỉ nằm trong khuôn khổ Hải Phòng mà đã lan tỏa và phổ biến khắp mọi nơi trở thành một món đặc sản Hải Phòng nức tiếng gần xa. Bánh Đa Cua Hải Phòng đã trở thành thành nét văn hóa của thành phố biển, đã đến với Hải Phòng, đừng quên thưởng thức món bánh đa cua và mua về làm quà cho người thân, gia đình.",
    "price": 40000,
    "quantityInStock": 50,
    "image": "banh-da-cua.jpg",
    "province": "62622434f64d097548ccacf6"
  },
  {
    "name": "Tỏi đen Việt Nhật",
    "desc": "Tỏi đen Việt Nhật với công dụng hỗ trợ điều trị các bệnh ung thư và mang đến sức khỏe tốt cho người sử dụng. Tỏi đen Việt Nhật được lấy từ những củ tỏi có chất lượng. Sau quá trình lên men nhiều ngày (khoảng 45 ngày) đã tạo ra được loại tỏi đen với những đặc tính quý giá mà tỏi thường không thể có được.",
    "price": 145000,
    "quantityInStock": 50,
    "image": "toi-den-ngon.jpg",
    "province": "62622434f64d097548ccacf5"
  },
  {
    "name": "Chả Cá Lã Vọng",
    "desc": "Chả cá Lã Vọng là món chả làm từ cá thái miếng đem tẩm ướp, nướng trên than rồi rán lại trong chảo mỡ mang hương vị đậm đà của đặc sản Miền Bắc.",
    "price": 69000,
    "quantityInStock": 50,
    "image": "cha-ca-la-vong1.jpg",
    "province": "62622434f64d097548ccacf5"
  },
  {
    "name": "Ô mai mơ gừng",
    "desc": "Ô mai mơ gừng làm món ăn yêu thích cho trẻ em, chị em phụ nữ. không những thế ô mai mơ gừng còn có công dụng chữa bệnh: Trị ho lâu ngày,cơ thể mệt mỏi, ho nhiệt,khạc ra đờm có máu, khan tiếng viêm phế quản, viêm họng...",
    "price": 39000,
    "quantityInStock": 50,
    "image": "o-mai-gung.jpg",
    "province": "62622434f64d097548ccacf5"
  },
  {
    "name": "Ô mai mơ cam thảo",
    "desc": "Từ mùi vị rất phong phú độc đáo của trái cây chín và bàn tay khéo léo của những người thợ lành nghề ở xứ Hà Thành đã cho ra một loại sản phẩm ô mai cam mơ thảo ngon tuyệt, lúc thì có vị cay nồng của gừng, đằm thắm của cam thảo, khe khẽ mùi chua chua thanh thanh của trái chín và mặn mà  muối biển.",
    "price": 25000,
    "quantityInStock": 50,
    "image": "mo-cam-thao.jpg",
    "province": "62622434f64d097548ccacf5"
  },
  {
    "name": "Trà lá sen",
    "desc": "Trà lá sen là đặc sản Hà Nội nổi tiếng, thích hợp cho cả người già và trẻ em, đây là cách phòng chống tai biến mạch máu não, lão hóa, mất ngủ, giảm mỡ máu cao, tốt cho tim mạch. Trà lá sen có chứa nhiều alkaloid, flavonoid có tác dụng giải co thắt cơ trơn, giảm đau đầu, an thần, chống rối loạn nhịp tim và nhiều công dụng tuyệt vời.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "tra-la-sen%20(1).jpg",
    "province": "62622434f64d097548ccacf5"
  },
  {
    "name": "Bánh Chè Lam",
    "desc": "Bánh Chè Lam một đặc sản ẩm thực dân dã, từ lâu đã có sức hút đối với người tiêu dùng bởi sự kết hợp hài hòa của các sản vật thân thuộc từ dòng đất quê hương. Đặc biệt, với những người con xứ Đoài ở xa, khi được thưởng thức Bánh Chè Lam – món quà quê cùng với chén nước trà nóng, sẽ cảm nhận rõ hơn vị quê hương nồng ấm, đậm đà ẩn trong hương nếp, mật mía lẫn vị gừng cay sâu nặng tự thuở nào.",
    "price": 35000,
    "quantityInStock": 50,
    "image": "banh%20che%20lam1.jpg",
    "province": "62622434f64d097548ccacf5"
  },
  {
    "name": "Ô mai sấu Hà Nội",
    "desc": "Đã đến với Hà Nội mà chưa thưởng thức được vị chua chua, cay cay, ngọt ngọt, giòn giòn của Ô mai sấu thì quả là một thiếu sót lớn. Ô mai sấu mang đậm tinh hoa ẩm thực của cùng đất Thủ đô này khiến người đi xa luôn vương vấn. Là một món đặc sản Hà Nội làm quà vang danh toàn quốc và cả nước ngoài",
    "price": 150000,
    "quantityInStock": 50,
    "image": "o%20mai%20sau.jpg",
    "province": "62622434f64d097548ccacf5"
  },
  {
    "name": "Bánh Cốm Hàng Than",
    "desc": "Nhắc đến phố cổ Hà Nội người ta không thể quên Hàng Than, con phố nhỏ có nhiều nhà hàng bánh cốm. Mỗi độ thu sang hương cốm say lòng du khách. Với những bí quyết riêng, món đặc sản này không thể thiếu trong gói quà gửi người xa xứ, cưới hỏi, giỗ chạp.Bánh cốm Hàng Than là lựa chọn thay thế hoàn hảo với nhiều khách du lịch Hà Nội. Cũng làm từ những bông lúa non thơm hương đồng gió nội nhưng cốm sau khi rang, giã, sàng, sẩy phải được xào chín với đường, rồi gói vào lớp lá chuối tươi, bên trong có nhân đậu xanh vàng nhuyễn.",
    "price": 4000,
    "quantityInStock": 50,
    "image": "banh%20com.jpg",
    "province": "62622434f64d097548ccacf5"
  },
  {
    "name": "Thịt chua Thanh Sơn",
    "desc": "Thịt chua Thanh Sơn là đặc sản Phú Thọ nổi tiếng lôi cuốn biết bao thực khách bởi hương vị thơm ngon của nó.",
    "price": 250000,
    "quantityInStock": 50,
    "image": "thit-chua-thanh-son.png",
    "province": "62622434f64d097548ccacf8"
  },
  {
    "name": "Nấm Tỏa Dương",
    "desc": "Nấm Tỏa Dương là một trong những thần dược của đặc sản Lào Cai, mỗi khi có dịp ghé thăm địa danh này thì du khách nào cũng không quên mua vài cân nấm về sử dụng hay làm quà cho người thân, ngoài được coi là thần dược của quý ông, nấm Tỏa Dương còn có thể ngăn ngừa hình thành tế bào ung thư.",
    "price": 150000,
    "quantityInStock": 50,
    "image": "nam-toa-duong.jpg",
    "province": "62622434f64d097548ccacf9"
  },
  {
    "name": "Nấm Chân Chim",
    "desc": "Nấm chân chim Bắc Hà là một trong những đặc sản quý của Lào Cai. Nấm chân chim có chất lượng dinh dưỡng cao, trong y học nấm còn là dược liệu hiếm dùng để hỗ trợ điều trị bệnh. Với vị ngọt tự nhiên sẵn sàng làm xiêu lòng mọi thực khách khi thưởng thức món nấm này.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "Nam-chan-chim.jpg",
    "province": "62622434f64d097548ccacf9"
  },
  {
    "name": "Rượu San Lùng",
    "desc": "Rượu San Lùng là loại rượu có tiếng của người Dao đỏ xuất phát từ thôn San Lùng, xã Bản Xèo, huyện Bát Xát. Cùng với các loại rượu khác như: Rượu Táo Mèo, rượu ngô Bắc Hà, thì rượu San Lùng là đặc sản nổi tiếng Lào Cai. Rượu San Lùng có một mùi thơm lạ của men lá rừng, vị đậm đà của  mùi thóc.",
    "price": 79000,
    "quantityInStock": 50,
    "image": "ruou-san-lung.jpg",
    "province": "62622434f64d097548ccacf9"
  },
  {
    "name": "Rượu Ngô Bắc Hà",
    "desc": "Đến với Bắc Hà nơi đây được khách du lịch trong và ngoài nước ví như một “Cao nguyên trắng”. Hình ảnh đất và người Bắc Hà đã đi vào lời ca, câu hát “Đất Bắc Hà núi non xanh biếc, người Bắc Hà nghĩa nặng tình sâu”. Không chỉ vậy, nơi đây còn sản xuất ra được một loại rượu ngô Bắc Hà mang đầy hương vị bản sắc dân tộc vùng cao, người dân Bắc Hà thường nhắc khách đến chơi rằng \"Khi vào nhớ dốc Trung Đô, khi ra thì nhớ rượu ngô Bắc Hà”, cùng với với men rượu đặc sản Bản phố và cũng là một loại đặc sản Lào Cai.",
    "price": 99000,
    "quantityInStock": 50,
    "image": "ruou-ngo-bac-ha-ban-pho.jpg",
    "province": "62622434f64d097548ccacf9"
  },
  {
    "name": "Bánh Xíu Páo",
    "desc": "Bánh xíu páo có mùi vị hấp dẫn, có thành phần chất dinh dưỡng cao, như tinh bột, protein…Món bánh xíu được sử dụng lý tưởng trong bữa ăn sáng hay ăn vặt rất tuyệt vời.",
    "price": 70000,
    "quantityInStock": 50,
    "image": "banh-xiu-pao.jpg",
    "province": "62622434f64d097548ccacf7"
  },
  {
    "name": "Bánh gai bà Thi",
    "desc": "Bánh gai bà Thi là tên của món bánh gai đặc sản Nam Định nổi tiếng. Với hương vị thơm ngon đặc biệt nên bánh gai bà Thi đã đi vào lòng người dân Nam Định thật nhẹ nhàng.",
    "price": 150000,
    "quantityInStock": 50,
    "image": "banh-gai-ba-thi3.png",
    "province": "62622434f64d097548ccacf7"
  },
  {
    "name": "Gạo Tám Hải Hậu",
    "desc": "Thiên nhiên đất trời đã ưu ái ban tặng cho Hải Hậu giống gạo quý nổi tiếng từ xa xưa. Mặc dù ngày nay công nghệ phát triển, nhiều giống lúa mới được lai tạo và nhập khẩu với giá cả khá cao, thế nhưng gạo tám Hải Hậu vẫn được lòng rất nhiều người.",
    "price": 150000,
    "quantityInStock": 50,
    "image": "gao-tam-hai-hau.jpg",
    "province": "62622434f64d097548ccacf7"
  },
  {
    "name": "Nem nắm Giao Thủy",
    "desc": "Nem nắm Giao Thủy là sự kết hợp tinh tế của nhiều vị bổ trợ cho nhau. Vị mặn mà của nước mắm kết hợp với chất ngọt từ sớ thịt, tính bùi của thính hòa cùng chút cay nhẹ của tỏi, hơi chát từ lá sung tạo nên món ăn đặc sản Nam Định tuyệt vời.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "nem-giao-thuy.jpg",
    "province": "62622434f64d097548ccacf7"
  },
  {
    "name": "Kẹo dồi Nam Định",
    "desc": "Kẹo dồi của đặc sản Chính Gốc được lấy trực tiếp tại một trong những cơ sở gia truyền với chất lượng luôn luôn được đảm bảo. Kẹo dồi lừng danh với đặc sản Nam Định hứa hẹn sẽ mang đến hương vị thơm ngon, giòn tan không nơi nào sánh được.",
    "price": 60000,
    "quantityInStock": 50,
    "image": "keo-doi-hinh.jpg",
    "province": "62622434f64d097548ccacf7"
  },
  {
    "name": "Kẹo Sìu Châu",
    "desc": "Nhắc đến kẹo Sìu Châu là nghĩ ngay đến địa danh Nam Định nổi tiếng khắp cả nước. Cũng là hạt vừng, củ lạc qua bàn tay người con thành Nam đã được sàng lọc, chọn lựa cộng với phương pháp bí truyền đã cho ra đời Kẹo Sìu Châu Nam Định thơm ngon. Cái kẹo lạc vốn bình dị ở mỗi làng quê nay trở nên đặc sắc, thanh tao, giản dị nhưng đậm hương vị quê hương.",
    "price": 45000,
    "quantityInStock": 50,
    "image": "keo-siu-chau.jpg",
    "province": "62622434f64d097548ccacf7"
  },
  {
    "name": "Bánh Nhãn Nam Định",
    "desc": "Bánh Nhãn Nam Định là món ăn dân dã được truyền lại từ ngàn xưa, qua bao đời nghệ nhân làm bánh mà vị của bánh vẫn ngọt thơm giòn như thủa ban đầu làm ra nó vậy. Là một thứ quà vặt giòn giòn, thơm thơm, ngậy ngậy không thể lẫn với bất cứ loại bánh kẹo nào.",
    "price": 25000,
    "quantityInStock": 50,
    "image": "banh%20nhan.jpg",
    "province": "62622434f64d097548ccacf7"
  },
  {
    "name": "Mắm Hàu Côn Đảo",
    "desc": "Mắm hàu từ lâu đã trở thành thứ nước chấm không thể thiếu trong bữa ăn hàng ngày của người dân Côn Đảo. Du khách khi ra thăm đảo, lúc về đất liền thường mang theo những chai mắm hàu để làm quà cho người thân và bạn bè thưởng thức.",
    "price": 50000,
    "quantityInStock": 50,
    "image": "mam-hau.jpg",
    "province": "62622434f64d097548ccad00"
  },
  {
    "name": "Bánh Bông Lan Trứng Muối",
    "desc": "Bánh bông lan trứng muối là sự kết tinh của vị mằn mặn bùi bùi của trứng muối và chà bông, thêm vào đó là miếng phô mai hòa cùng vị ngọt thanh của chiếc bánh khiến ai cũng say mê.",
    "price": 90000,
    "quantityInStock": 50,
    "image": "bang-bong-lan-trung-muoi.jpg",
    "province": "62622434f64d097548ccad00"
  },
  {
    "name": "Mứt Hạt Bàng Côn Đảo",
    "desc": "Đến Vũng Tàu, bên cạnh những món hải sản thì mứt hạt bàng Côn Đảo cũng là một món đặc sản mà những người du khách khi đến đây cũng đều mua về làm quà cho người thân, bạn bè. Gọi là mứt nhưng thật sự đó là hạt bàng rang với muối hoặc với đường tùy vào khẩu vị, vị ngọt của đường hay vị mặn của muối hòa lẫn vị bùi và béo của hạt bàng ở đầu lưỡi khiến người ăn không thể nào quên",
    "price": 70000,
    "quantityInStock": 50,
    "image": "mut%20hat%20bang.jpg",
    "province": "62622434f64d097548ccad00"
  },
  {
    "name": "Hạt Điều Rang Muối Bà Tám Bình Dương",
    "desc": "Được mệnh danh là thủ phủ của cây điều, Bình Phước là nơi cho ra đời món hạt điều rang muối nổi tiếng với lớp vỏ lụa còn được giữ lại nên hạt điều nơi đây có vị ngọt, hương thơm đậm đà,  giòn tan và giữ được hương vị lâu hơn hạt điều vùng khác.",
    "price": 115000,
    "quantityInStock": 50,
    "image": "hat-dieu-rang-muoi.jpg",
    "province": "62622434f64d097548ccad01"
  },
  {
    "name": "Xoài sấy dẻo Ngon Ngon",
    "desc": "Xoài sấy dẻo Ngon Ngon được làm từ 100% trái cây tự nhiên, thơm ngon, mềm dẻo, vẫn gữi được hương vị đặc trưng riêng của xoài. Thích hợp dùng làm quà vặt, làm quà tặng, mang đi xa, và còn có thể dùng thay thế mứt trong dịp tết",
    "price": 45000,
    "quantityInStock": 50,
    "image": "xoai say deo 1.png",
    "province": "62622434f64d097548ccacff"
  },
  {
    "name": "Sầu riêng sấy Hảo Hảo",
    "desc": "Sầu riêng sấy Hảo Hảo mang hương vị thơm ngon đặc trưng của sầu riêng, độ ngọt, béo vừa phải giúp người ăn không ngán, thuân tiện mang theo khi đi xa hay làm quà tặng",
    "price": 81000,
    "quantityInStock": 50,
    "image": "sau rieng say 1.png",
    "province": "62622434f64d097548ccacff"
  },
  {
    "name": "Bánh sầu riêng  French cookies Lai Phú",
    "desc": "Bánh sầu riêng French cookies có hình tròn, 2 vỏ bánh kẹp bên ngoài, kết hợp với nhân kem mềm mịn bên trong. Khi ăn có cảm giác béo bùi với hương vị bơ sữa giàu chất dinh dưỡng. Gói nhỏ tiện lợi, bao bì bắt mắt, bánh được đóng trong từng túi nhỏ dễ bảo quản, có thể làm quà biếu.",
    "price": 49000,
    "quantityInStock": 50,
    "image": "banh-kem-sau-rieng-lai-phu.jpg",
    "province": "62622434f64d097548ccacff"
  },
  {
    "name": "Tinh dầu olive nguyên chất",
    "desc": "Tinh dầu olive nguyên chất là một trong những sản phẩm từ thiên nhiên, rất an toàn và giá trị  giúp cho da dẻ mịn màng, trắng sáng, giúp tóc mềm, bóng mượt và nhiều hiệu quả làm đẹp khác thu hút các phái nữ.",
    "price": 79000,
    "quantityInStock": 50,
    "image": "tinh-dau-olive-nguyen-chat.jpg",
    "province": "62622434f64d097548ccacff"
  },
  {
    "name": "Mật ong nghệ viên vàng Xuân Nguyên",
    "desc": "Mật ong nghệ viên vàng Xuân Nguyên là thương hiệu mật ong hàng đầu Việt Nam, được người tiêu dùng tin tưởng, yêu thích.",
    "price": 56000,
    "quantityInStock": 50,
    "image": "mat-ong-nghe.JPG",
    "province": "62622434f64d097548ccacff"
  },
  {
    "name": "Cơm cháy chà bông Sài Gòn",
    "desc": "Nhắc đến Sài Gòn người ta sẽ nghĩ ngay đến mảnh đất tập trung nền ẩm thực nhiều vùng miền của dải đất hình chữ S. Nơi đây được mệnh danh là \"thủ đô của những món ăn vặt\", Cơm cháy chà bông Sài Gòn gắn liền với người dân Sài thành từ những ngày ấu thơ còn cắp sách đến trường rồi dần dần trở thành món đặc sản Sài Gòn bình dị giữa mảnh đất phồn hoa.",
    "price": 25000,
    "quantityInStock": 50,
    "image": "com%20chay%20cha%20bong%20sai%20gon.jpg",
    "province": "62622434f64d097548ccacff"
  },
  {
    "name": "Hạt É ",
    "desc": "Sài Gòn được người dân Việt Nam biết đến là một thành phố “Không bao giờ ngủ”. Không những thế Sài Gòn còn có nguồn đặc sản vô cùng phong phú như: Cơm cháy chà bông, hạt điều, hạt é… Bây giờ bạn cùng đặc sản Chính Gốc tìm hiểu về những thứ đặc sản Sài Gòn hấp dẫn mà kỳ lạ này nhé. Đầu tiên ta tìm hiểu về hạt é.",
    "price": 190000,
    "quantityInStock": 50,
    "image": "hat-e-2.png",
    "province": "62622434f64d097548ccacff"
  },
  {
    "name": "Cá dứa một nắng Cần Giờ",
    "desc": "Sài Gòn nơi hội đầy đủ các tinh hoa văn hóa ẩm thực của mọi miền trên cả nước. Đến với nơi đây du khách được thỏa mãn tâm hồn ăn uống của mình ăn các món ăn đặc sản nổi tiếng như cơm cháy chà bông, báng tráng trộn,... Ngon nhất phải kể đến món cá dứa một nắng Cần Giờ, một món ngon lạ miệng nhưng đầy hấp dẫn.",
    "price": 370000,
    "quantityInStock": 50,
    "image": "ca-dua.jpg",
    "province": "62622434f64d097548ccacff"
  },
  {
    "name": "Mứt chùm ruột",
    "desc": "Chùm ruột hay còn gọi là tắc ruột là một loại quả có tác dụng giải nhiệt, bổ gan, bổ máu. Ngoài ra, để làn da mịn màng nên ăn 200gr chùm ruột mỗi ngày.",
    "price": 130000,
    "quantityInStock": 50,
    "image": "mut-chum-ruot.jpg",
    "province": "62622434f64d097548ccad02"
  },
  {
    "name": "Ruốc sấy Tây Ninh",
    "desc": "Tây Ninh là một vùng đất rất kỳ diệu, không có biển ấy vậy mà lại là cho ra đời một loại muối tôm Tây Ninh thơm ngon, nổi tiếng được nhiều người biết đến. Không sánh được với độ nổi tiếng của muối tôm nhưng ruốc sấy Tây Ninh cũng là một trong những sự lựa chọn hàng đầu của du khách chọn về làm quà cho người thân, bạn bè.",
    "price": 42000,
    "quantityInStock": 50,
    "image": "Ruoc-tam-say-.jpg",
    "province": "62622434f64d097548ccad02"
  },
  {
    "name": "Bánh tráng phơi sương",
    "desc": "Nhắc đến đặc sản Tây Ninh người ta sẽ nghĩ ngay đến món bánh tráng phơi sương xứ Trảng Bàng nổi tiếng từ xa xưa. Bánh tráng phơi sương đơn giản, mộc mạc không cầu kỳ như các loại bánh tráng dừa, bánh tráng muối tôm nhưng lại xuất hiện trong mọi bữa ăn gia đình, mọi món quà mà bất cứ ai cũng muốn mua về cho người thân, bạn bè.",
    "price": 30000,
    "quantityInStock": 50,
    "image": "Banh-trang-phoi-suong.jpg",
    "province": "62622434f64d097548ccad02"
  },
  {
    "name": "Me ngào đường",
    "desc": "Me ngào đường là món ăn chơi dân dã, gợi lên trong kí ức mỗi người tuổi thơ với những giờ ra chơi ngồi xúm chuyện, trên tay là những gói me ngào đường đầy hấp dẫn. Là một trong những đặc sản Tây Ninh nổi tiếng, là món ăn vặt được giới trẻ ưa chuộng, me ngào đường được chọn là món quà đơn giản mà ý nghĩa của những bạn trẻ.",
    "price": 30000,
    "quantityInStock": 50,
    "image": "Me-ngao-duong1.jpg",
    "province": "62622434f64d097548ccad02"
  },
  {
    "name": "Nem bưởi",
    "desc": "Nem bưởi là đặc sản Tây Ninh có vị hơi chua, được làm từ vỏ bưởi mang đến vị chua chua, cay cay, một chút mặn mặn và ngọt nhẹ. Hầu như món Nem bưởi này đã có thâm niên ít nhất là 20 năm, chính vì điều này đã tạo nên món Nem thơm ngon không giống bất kỳ nơi nào.",
    "price": 50000,
    "quantityInStock": 50,
    "image": "nem-tay-ninh.jpg",
    "province": "62622434f64d097548ccad02"
  },
  {
    "name": "Cơm cháy chà bông",
    "desc": "Tây Ninh được biết đến bởi những di tích - danh thắng nổi tiếng như núi Bà Đen, hồ Dầu Tiếng, khu du kịch Ma Thiên Lãnh,... Ngoài ra mảnh đất nơi đây còn được người ta biết đến bởi đặc sản cơm cháy chà bông  món quà độc đáo cho du khách thập phương khi tới tham quan.",
    "price": 30000,
    "quantityInStock": 50,
    "image": "goi-com-chay-cha-bong.jpg",
    "province": "62622434f64d097548ccad02"
  },
  {
    "name": "Gạo lứt muối mè",
    "desc": "Gạo lứt muối mè là đặc sản Tây Ninh đã được chứng minh là có thể điều hòa huyết áp, làm giảm các cholesterol xấu và ngăn ngừa các bệnh tim mạch. Đây là loại gạo rất giàu dinh dưỡng đặc biệt là các sinh tố và nguyên tố vi lượng",
    "price": 120000,
    "quantityInStock": 50,
    "image": "gao-luc.jpg",
    "province": "62622434f64d097548ccad02"
  },
  {
    "name": "Muối Tôm Tây Ninh",
    "desc": "Nhắc đến đặc sản Tây Ninh ắt hẳn không thể không kể đến món muối tôm này, tuy dân dã nhưng lại thắm đượm vị cay của ớt và mùi thơm của tôm làm đọng lại mọt cảm giác không thể nào quên được khi đã từng nếm qua.",
    "price": 22000,
    "quantityInStock": 50,
    "image": "muoi-tom.jpg",
    "province": "62622434f64d097548ccad02"
  },
  {
    "name": "Nhân Sâm Ngâm Mật Ong",
    "desc": "Nhân sâm được coi là một loại thảo dược quý, có thể nói nó còn là món hàng xa xỉ với nhiều người. Nhân sâm tươi ngâm mật ong là thức uống bổ dưỡng, được ưa chuộng bởi rất nhiều công dụng tốt đối với sức khỏe của con người. Nhân sâm có thể kết hợp với nhiều dược liệu khác, đặc biệt là với sữa ong chúa và mật ong. Từ đó đã tạo ra được món nhân sâm ngâm mật ong và còn là món đặc sản nổi tiếng Gia Lai.",
    "price": 260000,
    "quantityInStock": 50,
    "image": "sam-mat-ong-1.jpg",
    "province": "62622434f64d097548ccad06"
  },
  {
    "name": "Phở khô",
    "desc": "Phở khô là món ăn dân dã của đặc sản Gia Lai từ bao nhiêu năm về trước tới năm 2012 trở thành một trong 10 món ăn Việt Nam xác lập kỷ lục châu Á.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "pho-kho1.jpg",
    "province": "62622434f64d097548ccad06"
  },
  {
    "name": "Muối Kiến Vàng",
    "desc": "Muối kiến vàng, khi đến Gia Lại mọi người thường có những câu hỏi nơi đây có món đặc sản gì? Bạn đừng bao giờ lo lắng với vấn đề này khi đến với đặc sản Chính Gốc nhé. Sau đây Chinh Gốc giới thiệu đến bạn biết vế món muối kiến vàng đặc sản Gia Lai.",
    "price": 99000,
    "quantityInStock": 50,
    "image": "muoi-kien-vang.jpg",
    "province": "62622434f64d097548ccad06"
  },
  {
    "name": "Cao Mật Nhân",
    "desc": "Cây mật nhân hay còn gọi là cây bá bệnh. Đây là cây quý hiếm có thể chữa được nhiều bệnh mãn tính, nên được người dân đồn đại là cây bá bệnh hay bách bệnh.",
    "price": 250000,
    "quantityInStock": 50,
    "image": "cay-mat-nhan.jpg",
    "province": "62622434f64d097548ccad06"
  },
  {
    "name": "Nấm Linh Chi rừng",
    "desc": "Nấm Linh Chi rừng Gia Lai là một trong những thảo dược không chỉ tốt với người bệnh mà người khỏe mạnh cũng sử dụng tốt vì chức năng chính của nấm Linh Chi là nâng đỡ, cải thiện sức khỏe miễn dịch của cơ thể.",
    "price": 2400,
    "quantityInStock": 50,
    "image": "nam-linh-chi-rung-gialai2.jpg",
    "province": "62622434f64d097548ccad06"
  },
  {
    "name": "Thuốc Amakong",
    "desc": "Thuốc Amakong là dược liệu quý của đặc sản Daklak, đây là thành phần chính để ta có thể làm loại Rượu Amakong nổi tiếng, với nhiều công dụng tốt cho sức khỏe cho cả nam và nữ giới, thật là thiếu sót nếu như du khách có cơ hội đến với mảnh đất Tây Nguyên nắng gió này, mà quên mua vài cân thuốc Amakong về sử dụng hay làm quà cho người thân.",
    "price": 400000,
    "quantityInStock": 50,
    "image": "Amakong.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Bột Nghệ Đen",
    "desc": "Bột nghệ đen có màu nâu sẫm và chứa hoạt chất chính là curcumin. Bột nghệ rất mịn, có thể cảm nhận rõ bằng tay rõ rệt. Bản chất bột nghệ không tan trong nước vì nó nặng hơn nước, khi hòa vào nước uống bạn nên uống liền, để vài phút sẽ bị lắng xuống đáy. Nói đến bột nghệ đen đặc sản Tây Nguyên thì có bột nghệ nơi nào nổi tiếng và chất lượng như đặc sản Đaklak.",
    "price": 320000,
    "quantityInStock": 50,
    "image": "bot-nghe-den.gif",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Cà phê Culi mộc",
    "desc": "Cà phê Culi mộc là một trong những đặc sản Đắk Lắk nổi tiếng, được giới sành cà phê đánh giá là cà phê ngon, hương vị rất đặc trưng.",
    "price": 240000,
    "quantityInStock": 50,
    "image": "ca-phe-culi-moc.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Đông Trùng Hạ Thảo ",
    "desc": "Đông Trùng Hạ Thảo là một loại dược liệu quý hiếm. Tuy là một dạng ký sinh nhưng lại có sự khác biệt lạ kỳ. Giúp bồi bổ và tăng cường sức khỏe, tác dụng tích cực với các bệnh như thận hư, liệt dương, di tinh, đau lưng mỏi gối, ho hen do phế hư, và có tác dụng tốt đối với trẻ em chậm lớn.",
    "price": 700000,
    "quantityInStock": 50,
    "image": "dong-trung-ha-thao-tgt.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Hạt Mắc Ca",
    "desc": "Hạt Mắc Ca là đặc sản Đắk Lắk nổi tiếng, chứa nhiều vitamin và chất khoáng. Tốt cho phụ nữ mang thai và trẻ em, cung cấp khẩu phần ăn thêm phong phú và tích lũy năng lượng. Bổ sung chất xơ cho mọi lứa tuổi. Có thể hình dung 100g Hạt Mắc Ca sẽ cung cấp 23% lượng chất xơ hàng ngày.",
    "price": 500000,
    "quantityInStock": 50,
    "image": "hat-hinh.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Cà Phê Xay Đaklak",
    "desc": "Cà phê xay được lựa chọn khắt khe từ những hạt cà phê chín mọng chất lượng cao nhất của vùng cao nguyên Daklak. Suốt quá trình chế biến không hề sử dụng các chất độn hay chất phụ gia tạo màu, giữ cho hương vị cà phê xay luôn thuần khiết, đặc biệt tốt cho sức khỏe người tiêu dùng, màu sắc sáng không đen đục và đặc quánh.",
    "price": 220000,
    "quantityInStock": 50,
    "image": "ca-phe-xay.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Khổ Qua Rừng Đắk Lắk",
    "desc": "Khổ qua rừng hay còn gọi là mướp đắng rừng, khổ qua thóc, mướp mủ, cẩm lệ chi, mọc tự nhiên nhiều ở vùng đồi núi nước ta đặc biệt là vùng núi rừng Tây Nguyên, được du khách xem như là một món đặc sản Đắk Lắk và nằm trong danh sách các đặc sản Tây Nguyên. Quả khổ qua có hình thù nhỏ xíu, trái to nhất chỉ bằng ngón chân cái, quả chưa chín thường có màu xanh, khi chín màu vàng.",
    "price": 599000,
    "quantityInStock": 50,
    "image": "kho-qua-rung-chua-ngot-hat.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Rượu cây đinh lăng",
    "desc": "Từ một vị thuốc Nam được trồng khá phổ biến tại Việt Nam, Rượu cây đinh lăng được đồn thổi có tác dụng như nhân sâm núi. Chính vì thế người ta đã dùng nó để ngâm rượu giúp bồi bổ cơ thể, rất tốt cho sức khỏe.",
    "price": 400000,
    "quantityInStock": 50,
    "image": "ngam-re-cay-dinh-lang-nho-1.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Chè dây DakLak",
    "desc": "Chè dây là một trong những đặc sản Daklak, với đặc tính giải nhiệt, tiêu độc, chữa được các chứng bệnh như viêm dạ dày, viêm tá tràng,... được nhiều người tin và ưa dùng.",
    "price": 50000,
    "quantityInStock": 50,
    "image": "hop-che-day.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Cà phê hạt",
    "desc": "Cà phê hạt Đắk Lắk là một trong những đặc sản Tây Nguyên nổi tiếng được nhiều người lựa chọn để làm quà cho người thân và bạn bè. Không chỉ là đặc sản mang tính thực tế mà cà phê còn là một món quà sang trọng thích hợp với nhiều tầng lớp khác nhau.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "ca-phe-hat2.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Cà Phê Chồn",
    "desc": "Cà phê chồn hay cà phê phân chồn là một loại đặc sản Đắk lắk nổi tiếng, nó được coi là thứ quý giá của vùng đặc sản Tây Nguyên  được xếp vào loại nước uống hiếm nhất thế giới.",
    "price": 5500,
    "quantityInStock": 50,
    "image": "ca-phe-phan-chon.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Phấn hoa",
    "desc": "Phấn hoa là sản phẩm tự nhiên có được nhờ con ong chăm chỉ thu lượm từ nhụy hoa, có rất nhiều tác dụng hữu ích đối với sức khỏe con người.",
    "price": 130000,
    "quantityInStock": 50,
    "image": "phan-hoa.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Chuối hột nướng",
    "desc": "Chuối hột nướng là một trong những món đặc sản DakLak nổi tiếng. Với công dụng chữa bệnh của chuối hột rừng, nó đã trở thành sản phẩm được nhiều người ưa chuộng, tin dùng.",
    "price": 90000,
    "quantityInStock": 50,
    "image": "chuoi-hot-rung-nuong.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Sữa Ong Chúa",
    "desc": "Sữa Ong Chúa, đặc biệt là loại sữa ong chúa tươi là sản phẩm rất giàu năng lượng và Hoocmon, nó có màu vàng nhạt như bơ, dạng đặc sánh được tạo ra từ tuyến họng hầu của những con ong thợ có 1 tuần tuổi trở lên.Sữa ong chúa là nguồn thức ăn chính để để nuôi ong chúa.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "sua-ong-chua-tuoi-nguyen-chat.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Rượu ống tre",
    "desc": "Rượu ống tre Đắk Lắk là một trong những đặc sản nổi tiếng trong các đặc sản Tây Nguyên mà khách du lịch lựa chọn làm quà biếu đầy dân dã mà không kém phần quan trọng.",
    "price": 150000,
    "quantityInStock": 50,
    "image": "ruou-ong-tre1.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Mật ong rừng Daklak",
    "desc": "Mật ong rừng nguyên chất là loại mật ong vô cùng tinh khiết. Mùi vị và thành phần của mật ong rừng nguyên chất rất đa dạng, tùy thuộc vào các loại hoa khác nhau và khoảng thời gian tạo mật ong khác nhau. Ngoài ra, mật ong rừng có hàm lượng chất dinh dưỡng rất cao. Mật ong có hương vị đặc trưng của rừng, có vị ngọt tinh khiết, khi nuốt vào cổ họng có vị ngọt rất tự nhiên.",
    "price": 600000,
    "quantityInStock": 50,
    "image": "mat-ong-daklak1.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Bò khô một nắng",
    "desc": "Bò một nắng nổi tiếng Đắk Lắk là một biến thể của món nai khô mang đậm chất đặc sản Tây Nguyên. Là một món ngon, bổ phù hợp với để du khách chọn làm quà trong mọi dịp.",
    "price": 500000,
    "quantityInStock": 50,
    "image": "bo-mot-nang-nuong3.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Măng Le Khô",
    "desc": "Măng le khô là thương hiệu nổi bật của đặc sản Daklak. Vào mùa mưa Măng le được người dân tộc hái và đèo từ trong rừng về. Măng có vị ngọt bùi không đắng chát, bạn có thể sử dụng măng để chế biến các món như gỏi măng trộn hay bún măng vịt.",
    "price": 380000,
    "quantityInStock": 50,
    "image": "mang-le-kho.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Rượu cần Y Miên",
    "desc": "Trong kho tàng rượu cần đặc sản Tây Nguyên, rượu cần Y Miên là loại rượu nổi tiếng của Buôn Ma Thuột, được sản xuất theo phương pháp truyền thống từ những nguyên liệu gắn liền với thiên nhiên. Để có được một chóe rượu ngon đúng hương vị của người bản         n địa, rượu phải ngọt đắng, uống vào luôn có cảm giác nồng ấm, sảng khoái, vui vẻ và hoà đồng với mọi người,                    yêu thiên nhiên đất nước.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "ruou-can-y-mien.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Tiêu Hạt Đen",
    "desc": "Tiêu Hạt Đen có nguồn gốc từ Ấn Độ, có vị hăng, đắng và cay. Hạt tiêu đen được dùng chữa cho nhiều loại bệnh như hen suyễn, đau nhức, đau họng, rối loạn tiêu hóa, sốt định kỳ và triệu chứng khó tiêu.",
    "price": 300000,
    "quantityInStock": 50,
    "image": "Hat-tieu-den.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Rượu cần chôn đất",
    "desc": "Vùng đất đỏ bazan được biết đến là cái nôi của nền văn hóa uống rượu cần Tây Nguyên. Ai đã đến Tây Nguyên mà không thưởng thức ống cơm lam thơm mát, uống rượu cần chôn đất bên bếp lửa hồng, nhảy điệu cồng chiên thì xem như chưa đặt chân đến vùng đất này. Đặc sản rượu cần chôn đất là thứ quà mà ai ai cũng phải đem về tặng cho bạn bè, người thân để chia sẻ niềm vui thú uống rượu của mảnh đất đỏ này.",
    "price": 285000,
    "quantityInStock": 50,
    "image": "ruou-can-chon-dat%20.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Rượu A Ma Công",
    "desc": "Rượu A Ma Công là một loại rượu nổi tiếng thị trường rượu Việt Nam được người ta xem là đặc sản Đắc Lắk, suất phát từ một dòng họ huấn luyện voi huyền thoại, rượu này là một loại rượu quý chỉ được người dân nơi này mang ra đãi khách quý từ phương xa mỗi khi đến nhà.",
    "price": 99000,
    "quantityInStock": 50,
    "image": "ruou-a-ma-kong.jpg",
    "province": "62622434f64d097548ccad04"
  },
  {
    "name": "Trà Lược Vàng",
    "desc": "Khi đến du lịch tại Kon Tum bạn có cơ hội thưởng thức loại Trà lược vàng nổi tiếng. Loại trà này là một trong những loại trà có nhiều công dụng chữa bệnh nhất. Ngoài công dụng chữa bệnh loại trà này còn có thể ngăn ngừa việc phát triển tế bào ung thư.",
    "price": 32000,
    "quantityInStock": 50,
    "image": "tra%20luoc%20vang.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Chuối ép khô Kon Tum",
    "desc": "Chuối ép khô Kon Tum là món ăn bình dân gắn liền với đời sống con người nơi đây. Chuối ép tuy dung dị nhưng trường tồn mãi theo tháng năm với người đồng bào Kon Tum và trở thành một món đặc sản riêng biệt mang đậm hương vị đặc trưng của vùng núi cao nguyên đầy nắng và gió.",
    "price": 50000,
    "quantityInStock": 50,
    "image": "CHUOI-EP-KHO.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Táo mèo khô Kon Tum",
    "desc": "Táo mèo khô một loại hoa quả quý mà thiên nhiên ban tặng cho vùng đất Kon Tum. Táo mèo là loại quả có nhiều tác dụng, vừa là thức uống giải khát, vừa là vị thuốc quý nên được nhiều du khách biết đến và tin dùng.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "Tao-meo-kho.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Quả Kha Tử",
    "desc": "Quả chiều liêu hay có tên gọi khác là quả kha tử, quả tiếu, quả xàng, quả cà lích là một vị thuốc chuyên dùng chữa đi tiêu chảy lâu ngày, chữa lỵ, kinh niên… và được người dân nơi đây xem là một món đặc sản Kon Tum.",
    "price": 89000,
    "quantityInStock": 50,
    "image": "qua-kha-tu.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Lá Kim Cương",
    "desc": "Lá Kim Cương hay còn gọi là lá Lan Gấm. Trên thân lá có 3 đến 5 sọc dọc màu tím. Là loại cây thuốc đặc biệt và quý hiếm, có tác dụng tăng cường sức khỏe, giúp khí huyết lưu thông",
    "price": 200000,
    "quantityInStock": 50,
    "image": "giong_lan_kim_tuyen.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Hạt Đười Ươi Kon Tum",
    "desc": "Hạt đười ươi có tên gọi khác là hạt ươi, hạt lười ươi, hạt ươi bay là một loại đặc sản Kon Tum có tên khoa học là Scaphium tên tiếng Anh malva nut loại này thuộc chi ươi, họ phụ Trôm của họ Cẩm Qùy. Hạt ươi khi ăn có vị ngọt, nhạt, tính hàn, dân gian hay dùng nhằm thanh phế nhiệt, rất mát, thanh nhiệt cho cơ thể giải độc.",
    "price": 299000,
    "quantityInStock": 50,
    "image": "hat-duoi-uoi.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Giấm Táo Mèo",
    "desc": "Giấm táo mèo từ lâu đã được sử dụng như một phương thuốc trong việc chăm sóc sức khỏe cũng như làm đẹp rất được chị em phụ nữ ưa dùng. Táo mèo còn giúp tăng cường hệ miễn dịch với dịch thể và dịch tế bào, giúp chống oxy hóa, bổ trợ cho hệ tim mạch",
    "price": 200000,
    "quantityInStock": 50,
    "image": "giam-tao-meo1.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Nghệ Đen",
    "desc": "Nghệ đen là tên gọi của vị thuốc “nga truật”. Theo từng địa phương thì nghệ đen còn được gọi theo nhiều tên khác nhau như nghệ tím, ngải tím, ngải xanh. Theo y học cổ truyền nghệ đen thường được dùng chữa đau bụng, đầy hơi, bế kinh, hành kinh không thông.",
    "price": 125000,
    "quantityInStock": 50,
    "image": "nghe%20den%20tuoi.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Sâm Đương Quy",
    "desc": "Sâm Đương quy là loại cây sống lâu năm. Đương quy là một loại nhân sâm thần dược. Có tác dụng tăng trí nhớ, tăng sinh lực chống lại sự mệt mỏi, kháng viêm, điều hòa hoạt động của tim rất tốt cho cơ thể.",
    "price": 2000,
    "quantityInStock": 50,
    "image": "nhan-sam(1).JPG",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Ngũ Vị Tử",
    "desc": "Theo y học cổ truyền, ngũ vị tử có tính ấm. Tác dụng bổ thận, cường dương, dưỡng tâm dưỡng gan. Có thể chữa các bệnh liệt dương, di tinh. Chất ethyl aicoh chiết xuất từ ngũ vị tử có tác dụng hưng phấn đối với thần kinh trung ương, cải thiện tuần hoàn não, chống lão hóa, ức chế sự sinh trưởng của tế bào ung thư...",
    "price": 500000,
    "quantityInStock": 50,
    "image": "ngu-vi-tu.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Rượu sâm dây Kon Tum",
    "desc": "Rượu sâm dây Kon Tum là một trong những loại rượu nổi tiếng được nhiều người biết đến. Là đặc sản Tây Nguyên mang đậm chất núi rừng hòa quyện với hương vị của rượu cay nồng tạo ra sản phẩm nức lòng người thưởng thức.",
    "price": 200000,
    "quantityInStock": 50,
    "image": "ruou-sam-day.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Sâm Dây khô",
    "desc": "Sâm dây còn được gọi là Đảng sâm có vị hơi đắng, có tác dụng làm tăng cường thị lực, trí não minh mẫn. Chống lại mệt mỏi, chống nhược sức do lao động liên tục kéo dài, giảm cholesterol, điều hòa huyết áp, tăng khả năng sinh sản hồng cầu, rất tốt cho người suy nhược.",
    "price": 700000,
    "quantityInStock": 50,
    "image": "sam-day-kho2.png",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Bột Sắn Dây",
    "desc": "Bột sắn dây Kon Tum được chiết suất từ củ sắn dây là một trong những loại củ lớn nhất, có giá trị chữa bệnh ở Trung Quốc, Nhật Bản, Việt Nam. Ở phương Đông sắn dây được coi thuộc họ đậu, cách đây 2000 năm đã có vị trí quan trọng trong y sinh học Trung Quốc, Nhật Bản, Việt Nam.",
    "price": 399000,
    "quantityInStock": 50,
    "image": "bot-san-day.jpg",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Rượu vang sim Măng Đen",
    "desc": "Rượu vang sim Măng Đen là một loại rượu đặc sản của vùng núi Kon Tum. Rượu được làm từ những quả sim chín mọng tươi mát với hương vị ngọt ngào làm say mê biết bao người và có rất nhiều công dụng hữu ích cho sức khỏe.",
    "price": 350000,
    "quantityInStock": 50,
    "image": "vang-sim-rung-Mang-Den.png",
    "province": "62622434f64d097548ccad05"
  },
  {
    "name": "Khô Cá Kìm",
    "desc": "Đồng Nai nổi tiếng với thương hiệu “thành phố miệt vườn” vì nơi đây nổi tiếng với nhiều loại trái cây như Mít Tố Nữ và Bưởi Đông Triều. Bên cạnh đó nơi đây còn sở hữu loại khô cá kìm là đặc sản nổi tiếng của Trị An – Đồng Nai, được du khách rất ưa chuộng và mua về làm quà mỗi khi có dịp ghé qua mảnh đất này.",
    "price": 600000,
    "quantityInStock": 50,
    "image": "kho-ca-kim.jpg",
    "province": "62622434f64d097548ccad03"
  },
  {
    "name": "Rượu bưởi Nhân Hòa",
    "desc": "Bạn là một người khách du lịch Đồng Nai hay bạn là người dân Đồng Nai xa quê hương muốn ăn đặc sản Đồng Nai, bạn đang băn khoăn không biết mua gì khi đi du lịch Đồng Nai về làm quà cho người thân, bạn bè. Đặc sản Chính Gốc xin đưa đến bạn một loại đặc sản làm quà nổi tiếng đó là loại Rượu bưởi Nhân Hòa. Đảm bảo uy tín giá thành hợp lý, hy vọng bạn sẽ hài lòng.",
    "price": 99000,
    "quantityInStock": 50,
    "image": "ruou-buoi-nhan-hoa.jpg",
    "province": "62622434f64d097548ccad03"
  },
  {
    "name": "Bánh gừng Khmer",
    "desc": "Bánh Gừng ngoài công dụng dùng để thưởng thức, đãi khách. Bánh Gừng còn là một thứ trang trí góp phần làm tăng thêm vẻ đẹp, tôn lên sự long trọng trong những ngày lễ, ngày tết.",
    "price": 39000,
    "quantityInStock": 50,
    "image": "banh-gung2.jpg",
    "province": "62622434f64d097548ccad08"
  },
  {
    "name": "Khô trâu Thạnh Trị",
    "desc": "Khô trâu Thạnh Trị được làm từ thớ thịt đùi săn chắc nguyên chất 100%, không chất bảo quản. 3 kg thịt trâu tươi có được 1kg thịt trâu khô.",
    "price": 300000,
    "quantityInStock": 50,
    "image": "kho-trau.jpg",
    "province": "62622434f64d097548ccad08"
  },
  {
    "name": "Đặc sản Bánh in Sóc Trăng ",
    "desc": "Sóc Trăng - nơi nổi tiếng với Lễ hội Ooc – Om – Boc hàng năm, vào dịp này loại bánh được tiêu thụ nhiều nhất đó chính là bánh in. Hiện nay để đáp ứng nhu cầu của người tiêu dùng Bánh in có quanh năm, bánh có mùi thơm của nếp mới, cùng với vị béo của nước cốt dừa hòa quyện với vị ngọt của đường với một tỷ lệ phù hợp với nhau để lại một dư vị nhẹ nhàng mà dai dẳng khiến đã từng thưởng thức đều vấn vương thật không hổ danh đặc sản Sóc Trăng",
    "price": 50000,
    "quantityInStock": 50,
    "image": "banh%20in.jpg",
    "province": "62622434f64d097548ccad08"
  },
  {
    "name": "Bánh phồng tôm Sóc Trăng",
    "desc": "Khi nói đến đặc sản Sóc Trăng, người ta sẽ nghĩ ngay đến bánh Pía, tuy nhiên bên cạnh đó Bánh phồng tôm Sóc Trăng dù rằng danh không nổi như cồn nhưng xét về độ ngon, hương vị thì cũng không hề kém cạnh, hơn nữa vẫn luôn được lòng người thực khách và luôn là một sự lựa chọn hoàn hảo thích hợp để thưởng thức và mang về làm quà",
    "price": 170000,
    "quantityInStock": 50,
    "image": "banh%20phong%20soc%20trang.jpg",
    "province": "62622434f64d097548ccad08"
  },
  {
    "name": "Bánh Pía Sóc Trăng",
    "desc": "Bánh Pía còn gọi là bánh lột da, một đặc sản không thể không nhắc đến của vùng Sóc Trăng. Với nhiều lớp vỏ xốp mềm, nhân sầu riêng bùi bùi với trứng muối mằn mặn thích hợp cho những buổi trà chiều hay đãi khách khi đến chơi nhà.",
    "price": 70000,
    "quantityInStock": 50,
    "image": "banh-pia-soc-trang%20(2).jpg",
    "province": "62622434f64d097548ccad08"
  },
  {
    "name": "Lạp xưởng Sóc Trăng",
    "desc": "Nói đến Sóc Trăng từ xưa ngoài đặc sản bánh Pía nổi tiếng thì còn được biết đến Lạp xưởng Sóc Trăng và đây cũng là một trong những thực đơn không thể thiếu trong ngày xuân về. Sóc Trăng là nơi giao thoa của ba nền văn hóa Kinh, Khmer và người hoa. Chính vì vậy đã tạo nên một vùng đất Sóc Trăng rất riêng và giàu bản sắc. Một trong những nét riêng như thế cho nên không thể nói đến đặc sản lạp xưởng.",
    "price": 230000,
    "quantityInStock": 50,
    "image": "lap%20xuong.jpg",
    "province": "62622434f64d097548ccad08"
  },
  {
    "name": "Bột lá chùm ngây",
    "desc": "Bột lá chùm ngây là một sản phẩm có giá trị dinh dưỡng cao được chế biến từ lá chùm ngây tươi bằng cách sấy khô và đóng gói. Quy trình hoàn toàn khép kín nên đảm bảo chất lượng cho sản phẩm.",
    "price": 65000,
    "quantityInStock": 50,
    "image": "bot-la-chum-ngay1.jpg",
    "province": "62622434f64d097548ccad0b"
  },
  {
    "name": "Gạo mầm Vibigaba",
    "desc": "Nhắc đến gạo nàng thơm chợ đào - đặc sản Long An thì không thể quên kể đến gạo mầm Vibigaba. Gạo mầm Vibigaba từ lâu đã nổi tiếng là loại gạo siêu cao cấp, thơm, ngon ngọt ở tỉnh Long An nhờ việc cung cấp nhiều chất dinh dưỡng tốt cho sức khoẻ và thường xuyên xuất hiện trong các bữa ăn gia đình nơi đây. Gạo mầm trở thành đặc sản miền Tây chất lượng tốt hơn so với các loại gạo lứt muối mè, gạo tám Hải Hậu...",
    "price": 68000,
    "quantityInStock": 50,
    "image": "gao-ma-vibigaba.jpg",
    "province": "62622434f64d097548ccad0b"
  },
  {
    "name": "Lạp xưởng Cần Đước",
    "desc": "Lạp xưởng Cần Đước là một trong những đặc sản Long An nổi tiếng. Lạp xưởng Cần Đước được chế biến theo lối thủ công, phơi dưới ánh nắng mặt trời để làm khô một phần lạp xưởng. Điểm đặc trưng của lạp xưởng Cần Đước là vị chua ngọt hợp với khẩu vị của nhiều người.",
    "price": 125000,
    "quantityInStock": 50,
    "image": "lap-xuong-can-duoc.jpg",
    "province": "62622434f64d097548ccad0b"
  },
  {
    "name": "Gạo Nàng Thơm chợ Đào",
    "desc": "Gạo Nàng Thơm chợ Đào là loại gạo ngon thuộc một trong các đặc sản Long An nổi tiếng. Đây là loại gạo có hương vị độc đáo kết tinh từ mảnh đất chợ Đào - Long An nơi giao hòa giữa dòng nước ngọt sông Rạch Đào và dòng nước mặn của rạch Nha Đàm. Hạt gạo Nàng Thơm chợ Đào có hình thon dài, bẻ đôi hạt gạo thấy có màu hồng của hạt lựu.",
    "price": 125000,
    "quantityInStock": 50,
    "image": "gao-nang-thom-cho-dao.jpg",
    "province": "62622434f64d097548ccad0b"
  },
  {
    "name": "Rượu đế Gò Đen",
    "desc": "Rượu đế Gò Đen là đặc sản Long An nổi tiếng. Rượu đế Gò Đen có nồng độ cao, màu trắng được nấu từ nếp ngon. Đặc sản rượu đế Gò Đen nấu từ các lò rượu có quy mô nhỏ, các hộ gia đình theo cách truyền thống nên tạo ra với số lượng không nhiều nhưng lại đảm bảo chất lượng rượu.",
    "price": 135000,
    "quantityInStock": 50,
    "image": "ruou-de-go-den.jpg",
    "province": "62622434f64d097548ccad0b"
  },
  {
    "name": "Bánh Tráng Sa Tế Long An",
    "desc": "Đến miền Nam, ắt hẳn khi kể tên một món ăn vặt quen thuộc và gần gũi nhất với giới trẻ thì Bánh Tráng Sa Tế Long An luôn được nhắc đến nhiều nhất. Đơn giản khi được làm bằng những mẩu nhỏ bánh tráng trộn cùng sa tế, cho thêm chút chanh hay tắc là đã có thể nhâm nhi cả ngày. Không hề cầu kì mà lại hết sức bình dân nhưng Bánh Tráng Sa Tế Long An đã đi vào lòng người dân nơi đây từ lúc ấu thơ. Đến bây giờ trở thành món đặc sản không chỉ của Long An nói riêng mà còn là đặc sản miền Nam nói chung luôn được ưa chuộng.",
    "price": 90000,
    "quantityInStock": 50,
    "image": "banh%20trang%20sate.jpg",
    "province": "62622434f64d097548ccad0b"
  },
  {
    "name": "Mắm Ba Khía ",
    "desc": "Mắm Ba Khía là đặc sản nổi danh của Cà Mau. Người dân ở đây sau một ngày làm đồng vất vả họ lại rủ nhau bắt ba khía về làm mắm. Mắm ba khía có hương vị đậm đà, người dân Cà Mau sử dụng hàng ngày trong bữa ăn, chỉ cần chan ít mắm vào cơm như vậy là đủ ngon rồi, hoặc ta có thể ăn kèm với rau luộc thì không gì bằng.",
    "price": 170000,
    "quantityInStock": 50,
    "image": "Mam-ba-khia.jpg",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Mật Ong Rừng U Minh",
    "desc": "Cà Mau được mệnh danh là xứ sở nổi tiếng về những đặc sản như Tôm Khô Rạch Gốc, Khô Cá Mối ....Và trong những đặc sản được mọi người khắp nơi biết đến và ưa chuộng nhiều đó chính là Mật Ong Rừng U Minh, không như Mật Ong Rừng Thái Nguyên, Mật Ong Rừng ĐakLak hay Mật Ong Rừng Mù Cang Chải  mà Mật Ong Rừng U Minh mang hương vị hoa tràm đặc trưng.",
    "price": 95000,
    "quantityInStock": 50,
    "image": "IMG_2710_result_result.JPG",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Khô Cá Thòi Lòi ",
    "desc": "Khô Cá Thòi Lòi đặc sản Cà Mau có tiếng vang xa và được nhiều du khách chọn lựa và muốn thưởng thức khi đặt chân đến vùng đất tận cùng này. Chính Gốc chuyên cung cấp Khô Cá Thòi Lòi trên toàn quốc, nhận giao hàng tận nơi và nhanh nhất.",
    "price": 200000,
    "quantityInStock": 50,
    "image": "kho%20ca%20thoi%20loi.jpg",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Tôm đất Cà Mau",
    "desc": "Những ai đã đặt chân đến Cà Mau chắc hẳn không quên thưởng thức món tôm đất khô, một loại đặc sản trứ danh nơi địa đầu của Tổ Quốc. Với tôm đất Cà Mau, chúng ta không chỉ được tận hưởng vị mặn của biển, vị ngọt săn chắc của thịt mà ta còn được chiêm ngưỡng bằng mắt với màu sắc đỏ hồng vô cùng hấp dẫn. Rất nhiều du khách đến với Cà Mau đã mang tôm khô về làm quà để tặng người thân, bạn bè.",
    "price": 150000,
    "quantityInStock": 50,
    "image": "tom-dat-ca-mau.jpg",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Tôm Khô Rạch Gốc",
    "desc": "Nói đến Cà Mau thì ngoài những Khô cá mang tên đặc sản riêng biệt nơi vùng đất này thì còn có món Tôm Khô Rạch Gốc cũng không kém phần nổi tiếng. Tôm khô là một trong những đặc sản nổi tiếng của Việt Nam nhưn   ng nổi tiếng hơn và thu hút hơn biết bao nhiêu con người từ những vùng đất xa lạ khác đó chính là Tôm Khô Rạch Gốc đặc sản Cà Mau.",
    "price": 500000,
    "quantityInStock": 50,
    "image": "tom%20kho%20rach%20goc.png",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Khô Cá Sặc Bổi",
    "desc": "Nói đến Cà Mau thì không ai không biết đến vùng đất trù phú được thiên nhiên ban tặng cho một nguồn hải sản phong phú để tạo ra được những thứ mang tên đặc sản Cà Mau hay đặc sản Miền Tây. Đặc sản Cà Mau luôn gắn liền với những khô cá nào là Khô Cá Lù Đù, Khô Cá Kèo...được nhiều thực khách khó từ chối khi đặt chân đến với vùng đất này.",
    "price": 180000,
    "quantityInStock": 50,
    "image": "kho%20ca%20sac.jpg",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Khô Cá Lù Đù",
    "desc": "Khô Cá Lù Đù là sản phẩm vốn gần gũi với bữa cơm hàng ngày của người lao động bình dân nhưng nay đã trở thành một đặc sản được ưa chuộng với tất cả mọi người. Chính Gốc chuyên cung cấp Khô Cá Lù Đù khô sạch, không tẩm hóa chất, đóng gói và bảo quản đảm bảo an toàn chất lượng. Giao hàng tận nơi và nhanh nhất.",
    "price": 120000,
    "quantityInStock": 50,
    "image": "kho%20ca%20lu%20du.jpg",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Cá Cơm Khô Cà Mau ",
    "desc": "Cà Mau với các đặc sản Khô Cá Mối, Khô Cá Khoai, Khô Cá Kèo thì ngoài ra còn có món Cá Cơm Khô một trong những đặc sản thu hút được chân nhiều du khách bởi Cá Cơm Khô có nhiều đạm, vitamin và khoáng chất, là thực phẩm bổ dưỡng để chế biến nhiều món ăn ngon như kho tiêu, kho sả ớt, làm gỏi...",
    "price": 150000,
    "quantityInStock": 50,
    "image": "kho%20ca%20com1.jpg",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Khô Cá Mối",
    "desc": "Khô Cá Mối tẩm gia vị đường, ớt, tiêu. Khi nhắc tới đặc sản Cà Mau bạn không thể nào bỏ qua thứ Khô Cá Mối món quà dân dã mà đượm lòng – Khô Cá Mối. Người Cà Mau thích chọn cá mối tươi làm khô vì thịt cá không những thơm mà còn có vị ngọt tự nhiên. Hãy thưởng thức đúng hương vị lẫn đúng chất Khô Cá Mối tại Chính Gốc, đảm bảo chất lượng và giá cả. Chính Gốc giao hàng tận nơi.",
    "price": 170000,
    "quantityInStock": 50,
    "image": "kho%20ca%20moi.jpg",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Khô Cá Khoai",
    "desc": "Sự kết hợp hài hòa giữa rừng và biển, sự đan xen giữa hệ sinh thái mặn, ngọt và lợ, tạo cho vùng bán đảo Cà Mau một hệ sinh thái đa dạng, phong phú, nơi được xem là xứ sở của nhiều đặc sản đặc trưng nổi tiếng như Khô Cá Kèo hay Khô Cá Khoai... Chính Gốc chuyên cung cấp Khô Cá Khoai đặc sản Cà Mau trên toàn quốc, gọi ngay cho chúng tôi để được giao hàng tận nơi. Sản phẩm đảm bảo đúng chất lượng và giá cả hợp lý nhất.",
    "price": 200000,
    "quantityInStock": 50,
    "image": "kho%20ca%20khoia.jpg",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Khô Cá Kèo",
    "desc": "Cà Mau là vùng đất của sự kết hợp hài hòa rừng biển và sự đan xen giữa hệ sinh thái mặn, ngọt, lợ làm cho vùng đất này có một hệ sinh thái đa dạng và phong phú vì thế vùng đất này đã sản sinh ra những loại đặc sản mà khó nơi nào có được, Khô Cá Kèo là một trong những đặc sản đó.",
    "price": 190000,
    "quantityInStock": 50,
    "image": "kho%20ca%20keo.jpg",
    "province": "62622434f64d097548ccad0c"
  },
  {
    "name": "Vỏ Bưởi (hàng chuyên TQ và HQ)",
    "desc": "Vỏ Bưởi (hàng chuyên TQ và HQ) một trong những đặc sản có giá trị cho món quà biếu hay sử dụng của mọi nhà mọi người. Không còn là món ăn chơi ăn vui mà Vỏ bưởi còn là món ăn tinh thần hỗ trợ được nhiều loại bệnh.",
    "price": 48000,
    "quantityInStock": 50,
    "image": "vo buoi dai dien.JPG",
    "province": "62622434f64d097548ccad0a"
  },
  {
    "name": "Hạt Sen Tươi Đồng Tháp ( Đã Bóc Vỏ)",
    "desc": "Đồng Tháp nổi tiếng về sen như Hạt sen Sấy Bơ, Tim Sen, Rượu Sen và ngoài ra còn có các đặc sản như Nem Lai Vung, Mứt Chuối Phồng... Nhưng đâu đó cũng không quên được Hạt Sen Tươi ở chốn Đồng Tháp này, một đặc sản rất được ưa chuộng của nhiều người. Chính Gốc chuyên cung cấp Hạt sen Tươi Đồng Tháp ngon loại nhất so với các vùng khác trên cả nước, có mùi thơm đặc biệt, vị đậm đà, nước nấu trong, có giao hàng trên toàn quốc và tận nơi.",
    "price": 200000,
    "quantityInStock": 50,
    "image": "hat-sen-dong-thap.jpg",
    "province": "62622434f64d097548ccad0a"
  },
  {
    "name": "Rượu Sen ",
    "desc": "Dân gian từ xưa đã có câu ca dao: “Rượu sen càng nhắp càng say. Càng yêu vì nết, càng say vì tình”. Rượu sen hay còn gọi là Hồng Sen Tửu từ lâu đã gắn liền với cuộc sống thường ngày của người dân Đồng Tháp và từ đó đến nay thương hiệu Rượu Sen - đặc sản Đồng Tháp đã nổi danh không chỉ vùng Tây Nam Bộ này nói riêng mà còn cả trên toàn quốc nói chung.",
    "price": 140000,
    "quantityInStock": 50,
    "image": "ruou%20sen.png",
    "province": "62622434f64d097548ccad0a"
  },
  {
    "name": "Nem Lai Vung",
    "desc": "Nem Lai Vung – Đồng Tháp đặc biệt với hương vị độc đáo không giống những vùng khác. Chiếc nem được quện từ thịt và da heo, bó chặt, để lên men tự nhiên. Một khi nhắc đến Đồng Tháp mà không nhắc đến Nem Lai Vung thì đúng là một thiếu sót cực kỳ lớn đối với những thực khách.",
    "price": 35000,
    "quantityInStock": 50,
    "image": "nem%20lai%20vung.jpg",
    "province": "62622434f64d097548ccad0a"
  },
  {
    "name": "Hạt Sen Sấy Bơ",
    "desc": "Hạt Sen Sấy Bơ với vị béo, thơm, giòn, giàu dinh dưỡng, lại có nhiều công dụng như tăng cường tì vị, bảo đảm dinh dưỡng cho cơ thể, an thần, giúp ăn ngon, ngủ ngon và đặc biệt có tác dụng với những người phải làm việc trí óc nhiều. Là một món đặc sản Đồng Tháp mà bạn không thể bỏ qua khi đặt chân đến nơi đây.",
    "price": 150000,
    "quantityInStock": 50,
    "image": "hat-sen-say-bo-3.jpg",
    "province": "62622434f64d097548ccad0a"
  },
  {
    "name": "Mứt Chuối Phồng",
    "desc": "Mứt chuối phồng thông thường còn được gọi dưới tên gọi kẹo chuối hay bánh chuối. Là một món đặc sản Đồng Tháp rất được ưa chuộng, thích hợp dùng với nước trà để lót dạ và được sử dụng phổ biến nhất là vào các dịp lễ, Tết. Mứt chuối phồng không quá ngọt, lại thêm độ dẻo bên trong được bao bọc bởi độ giòn bên ngoài cùng với sự góp phần của vị bùi đậu phộng, hương thơm thoang thoảng của gừng, mè và vị ngon ngọt của chuối tạo nên hương vị đặc trưng riêng của vùng đất nơi này mà không nơi nào có thể có được.",
    "price": 25000,
    "quantityInStock": 50,
    "image": "mut%20chuoi%20phong.PNG",
    "province": "62622434f64d097548ccad0a"
  },
  {
    "name": "Tim Sen ",
    "desc": "Đến Đồng Tháp không thể nào bỏ qua những cánh đồng sen bát ngát, nhắc đến Đồng Tháp là người ta nghĩ ngay về sen. Với nhiều công dụng như an thần, thanh nhiệt giúp trị mất ngủ. Tim sen là một món đặc sản Đồng Tháp mà đã đến nơi đây không thể không mang về làm quà cho người thân, gia đình.",
    "price": 130000,
    "quantityInStock": 50,
    "image": "tim%20sen.jpg",
    "province": "62622434f64d097548ccad0a"
  },
  {
    "name": "Kẹo Dừa Phú Vinh",
    "desc": "Kẹo dừa Phú Vinh cao cấp, được chế biến từ nguyên liệu chính là cơm dừa và đường mạch nha, là một trong những đặc sản nổi tiếng của Bến Tre. Đây là loại kẹo được làm theo quy trình thủ công truyền thống mang đậm chất văn hóa xứ sở.",
    "price": 55000,
    "quantityInStock": 50,
    "image": "keo-dua-phu-vinh%204.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Rượu Phú Lễ Bến Tre",
    "desc": "Rượu Phú Lễ Bến Tre là một loại rượu được liệt vào nhóm tam đại danh tửu của miền Tây Nam Bộ bên cạnh rượu Xuân Thạnh (đặc sản Trà Vinh), rượu Gò Đen (đặc sản Long An). Nổi danh không chỉ là một đặc sản miền Tây nói riêng mà còn cả toàn quốc nói chung, loại rượu này rất được du khách trong và ngoài nước ưa chuộng để thưởng thức và mua về khi đặt chân đến xứ dừa này bởi thứ rượu Phú Lễ này nồng đậm, thơm ngon, nặng ''đô'' nhưng không gây nhức đầu.",
    "price": 85000,
    "quantityInStock": 50,
    "image": "ruou%20phu%20le.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Mứt Dừa Miếng",
    "desc": "Mứt dừa miếng non ăn rất ngon vì mứt khá dẻo và dai chứ không bị cứng như mứt dừa làm từ dừa bánh tẻ. Nhưng để làm ra được 1kg mứt dừa sẽ tốn khá nhiều quả dừa non vì mứt dừa non này mình làm hoàn toàn bằng loại dừa lấy nước uống nên phần cơm dừa không được nhiều.",
    "price": 750000,
    "quantityInStock": 50,
    "image": "mut-dua-mieng.png",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Mứt Gừng",
    "desc": "Với hương vị cay nồng ngọt nhẹ rất hấp dẫn, mứt gừng từ lâu đã trở thành món ăn được rất nhiều người yêu thích, đặc biệt mứt gừng bến tre có rất nhiều đặc điểm nổi bật hơn so với các mứt gừng của đặc sản Miền Tây.",
    "price": 75000,
    "quantityInStock": 50,
    "image": "mut-gung.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Đặc sản bánh tráng Mỹ Lồng ",
    "desc": "Bên cạnh những đặc sản từ dừa thì Bánh tráng Mỹ Lồng cũng là một niềm tự hào của người dân Bến Tre. Những chiếc bánh tráng Mỹ Lồng mộc mạc, mang trên mình hương quê trộn lẫn trong từng vị ngọt của dừa, vị bùi của bánh mang một nét riêng của đặc sản Bến Tre đậm đà mà không nơi nào có được.",
    "price": 60000,
    "quantityInStock": 50,
    "image": "banh%20trang%20my%20long.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Bánh Phồng Sơn Đốc",
    "desc": "\"Bánh tráng Mỹ Lồng, bánh phồng Sơn Đốc\" luôn là câu cửa miệng của người dân Bến Tre khi được hỏi nơi đây ngoài những đặc sản làm từ dừa như kẹo dừa, mứt dừa, rượu dừa,... thì còn có những gì?\n\nHình dáng như chiếc bánh tráng nhưng hương vị của Bánh Phồng Sơn Đốc rất lạ, vị ngọt của bánh, mùi thơm của mè, vị béo ngậy của nước cốt dừa tất cả hòa quyện với nhau theo một tỷ lệ vô cùng hòa hợp tạo nên nét rất riêng, đây cũng là niềm tự hào của người dân chợ Sơn Đốc thuộc xã Hưng Nhượng, huyện Giồng Trôm tỉnh Bến Tre.",
    "price": 55000,
    "quantityInStock": 50,
    "image": "banh%20phong%20son%20doc%20ben%20tre.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Kẹo Me Mãng Cầu ",
    "desc": "Đến với xứ sở của dừa - Bến Tre thì không ai có thể bỏ lỡ món đặc sản Bến Tre - kẹo dừa hay mứt dừa, bánh tráng sữa,... đã quá quen thuộc tuy nhiên bên cạnh đó còn có một món kẹo cũng không kém phần thơm ngon, được lòng nhiều du khách bởi cái vị chua chua của riêng mình chính là Kẹo Me Mãng Cầu.",
    "price": 80000,
    "quantityInStock": 50,
    "image": "keo%20me%20mang%20cau%20ben%20tre.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Kẹo Chuối Bến Tre",
    "desc": "Được làm hoàn toàn từ thành phần thiên nhiên, Kẹo Chuối Bến Tre - đặc sản Bến Tre này dễ dàng làm hài lòng du khách trong và ngoài nước, đặc biệt là những ai yêu thích đồ ngọt. Hương vị của chuối cùng gừng, mè tạo nên nét rất riêng mà lại vô cùng gần gũi, mộc mạc như chính con người ở nơi dây.",
    "price": 45000,
    "quantityInStock": 50,
    "image": "keo%20chuoi.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Mắm Tép Chua Bến Tre",
    "desc": "Mắm Tép Chua Bến Tre là loại thực phẩm lên men với nguyên liệu chính là tép, một loại động vật họ tôm đồng nhưng nhỏ hơn. Rất thịnh hành trên mọi nơi ở đất nước Việt Nam, mắm Tép Chua Bến Tre cũng là đặc sản có giá trị thương mại tại nhiều địa phương. Bí quyết làm mắm Tép Chua được truyền qua nhiều đời và trở thành thương hiệu nổi tiếng trong vùng. Món Mắm Tép Chua dần dần trở thành món quà được nhiều người chọn khi đến với Bến Tre.",
    "price": 125000,
    "quantityInStock": 50,
    "image": "mam%20tep.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Rượu Dừa Bến Tre",
    "desc": "Là một đặc sản Bến Tre vô cùng nổi tiếng, Rượu Dừa Bến Tre được làm nên từ loại dừa ngon nhất trải qua quá trình chọn lọc nghiêm ngặt, sản phẩm mang đậm hương vị nơi đây và hoàn toàn làm không có chất bảo quản tốt cho hệ tiêu hóa, giúp ăn ngon miệng, ngăn ngừa táo bón, hỗ trợ điều trị viêm đường ruột, giúp giảm cân, làm đẹp và chống lão hóa, … Sản phẩm rượu dừa Bến Tre thích hợp làm quà biếu, tặng trong các dịp lễ, tết cho người thân và gia đình.",
    "price": 120000,
    "quantityInStock": 50,
    "image": "ruou%20dua%20dai%20viet.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Bánh Tráng Sữa",
    "desc": "Bánh phồng sữa (bánh tráng sữa) là món ăn rất phổ biến của người dân nơi miền Tây, là đặc sản nổi tiếng của xứ dừa Bến Tre. Bánh có vị béo của nước cốt dừa, hòa quyện cùng với mùi thơm của sầu riêng, độ mịn, mềm của bột sắn (mì), có thêm vị ngọt dịu nhưng không ngán, dùng làm món ăn vặt thì còn gì tuyệt hơn. Chính Gốc chúng tôi cung cấp Bánh Tráng Sữa giao tận nơi toàn quốc.",
    "price": 40000,
    "quantityInStock": 50,
    "image": "bts.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Kẹo Dừa Bến Tre",
    "desc": "Mang đậm đà hương vị xứ sở, kẹo dừa Bến Tre không hổ danh là một món đặc sản miền Tây nổi tiếng toàn quốc. Những trái dừa ngon nhất, hòa quyện cùng mạch nha với vị sầu riêng, lá dứa, đậu phộng, sữa, khoai môn…cho ra đời những chiếc kẹo dừa vừa thơm vừa béo thắm đượm hương vị quê hương này thật thích hợp làm quà cho người thân và gia đình.",
    "price": 30000,
    "quantityInStock": 50,
    "image": "keo-dua.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Mứt dừa",
    "desc": "Được làm từ cơm dừa non, hoàn toàn làm từ thủ công, Mứt dừa Bến Tre  hoàn toàn không có phẩm màu, 100% thiên nhiên không chất hóa học đảm bảo an toàn sức khỏe. Sợi dừa mềm, thơm, ngọt dịu thoang thoảng hương dừa, đảm bảo sẽ làm hài lòng quý khách",
    "price": 75000,
    "quantityInStock": 50,
    "image": "mut%20dua%20ben%20tre.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Nước Màu Dừa ",
    "desc": "Nước Màu Dừa đã khoác trên mình chiếc áo màu vàng cánh gián đặc trưng và hương vị ngọt ngào đặc trưng của dừa cho các món kho thêm đậm đà, đẹp mắt. Để làm ra được hương vị đặc trưng ấy người làm phải qua rất nhiều công đoạn. Nước màu từ nước dừa nguyên chất Bến Tre, sản phẩm tự nhiên được làm thủ công tốt cho sức khỏe, hãy đặt hàng để được giao hàng tận nơi.",
    "price": 70000,
    "quantityInStock": 50,
    "image": "nuoc%20mau%20dua.jpg",
    "province": "62622434f64d097548ccad09"
  },
  {
    "name": "Rượu Võ Xá",
    "desc": "Rượu Võ Xá là đặc sản Quảng Bình được nhiều du khách biết đến. Được làm từ 100% nếp, mang đến hương vị tuyệt hảo cho người sử dụng. Là loại thuốc hữu hiệu giúp điều trị người yếu bao tử, viêm loét bao tử, rất tốt cho sức khỏe người sử dụng.",
    "price": 150000,
    "quantityInStock": 50,
    "image": "vo-xa.jpg",
    "province": "62622434f64d097548ccacfe"
  },
  {
    "name": "Nước mắm Bảo Ninh",
    "desc": "Nước mắm là một thứ gia vị quen thuộc, không thể thiếu trong mỗi bữa cơm gia đình của người Việt. So với nước mắm Phú Quốc và nước mắm Nam Ô, nước mắm Bảo Ninh không thua kém gì về lịch sử, nguyên liệu và chất lượng. Nước mắm Bảo Ninh là một trong năm đặc sản Quảng Bình nổi tiếng, là thương hiệu được nhiều người tiêu dùng ưa chuộng nhất.",
    "price": 40000,
    "quantityInStock": 50,
    "image": "nuoc-mam-bao-ninh.jpg",
    "province": "62622434f64d097548ccacfe"
  },
  {
    "name": "Khoai deo Quảng Bình",
    "desc": "Khoai deo Quảng Bình mộc mạc, dân dã là thế, nhưng với những người xa xứ, khoai deo là món quà quê giản dị nhưng rất thân thương. Người ở phương xa về, hay người từ nơi khác đến lúc ra đi, không ai mà không mang theo thứ khoai deo đậm đà hương vị đất Quảng này làm quà.",
    "price": 30000,
    "quantityInStock": 50,
    "image": "khoai-deo-quang-binh.jpg",
    "province": "62622434f64d097548ccacfe"
  },
  {
    "name": "Dầu tràm Huế đặc biệt",
    "desc": "Dầu tràm Thiên An Huế là một trong những tinh dầu tốt cho sức khỏe trong việc phòng và chữa các bệnh thông thường, phù hợp với mọi độ tuổi kể cả trẻ sơ sinh và phụ nữ mang thai.",
    "price": 95000,
    "quantityInStock": 50,
    "image": "5bddcbb9abff497f0d517b49ab42e925.jpg",
    "province": "62622434f64d097548ccacfa"
  },
  {
    "name": "Mè xửng gương",
    "desc": "Kẹo mè xửng gương là một trong những biến thể của kẹo mè xửng đặc sản xứ Huế nổi tiếng. Đến Huế bạn sẽ được thưởng thức cảnh đẹp thơ mộng ăn nhiều món ăn ngon, thử nhiều món bánh trái hấp dẫn và bạn không thể bỏ qua đặc sản nổi tiếng Mè xửng.",
    "price": 25000,
    "quantityInStock": 50,
    "image": "me-xung-guong1.jpg",
    "province": "62622434f64d097548ccacfa"
  },
  {
    "name": "Mè xửng đen",
    "desc": "Nhắc đến đặc sản Mè xửng là người ta nghĩ đến xứ Huế thơ mộng. Đây là món đặc sản xứ Huế mà du khách nào tới đây cũng thưởng thức và mua về làm quà. Mè xửng được bàn tay khéo léo của người dân xứ Huế làm nên và nó đã trở thành một loại kẹo nổi tiếng, người người biết đến. Có nhiều loại mè xửng khác nhau trong đó có mè xửng đen gồm toàn vừng đen ăn rất bùi và bổ.",
    "price": 25000,
    "quantityInStock": 50,
    "image": "me-xung-den1.jpg",
    "province": "62622434f64d097548ccacfa"
  },
  {
    "name": "Mắm Nêm Huế",
    "desc": "Mắm Nêm Huế là đặc sản Huế và cũng là loại gia vị khá quan trọng trong ẩm thực Huế, song không phải ai cũng rành về mắm nêm Huế – chắc chắn là như thế.",
    "price": 45000,
    "quantityInStock": 50,
    "image": "mam-nem-ds.jpg",
    "province": "62622434f64d097548ccacfa"
  },
  {
    "name": "Kẹo gừng Huế",
    "desc": "Kẹo gừng Huế của đặc sản Chính Gốc không những kẹo được trẻ em ưa thích mà người lớn cũng ghiền do tác dụng dược lý của nó, kẹo gừng có tác dụng ngăn ngừa cảm mạo thương hàn, giảm sự khó chịu của dạ dày, chống lại cơn buồn nôn do say tàu xe, kích thích ăn ngon.",
    "price": 65000,
    "quantityInStock": 50,
    "image": "keo-gung-ava.jpg",
    "province": "62622434f64d097548ccacfa"
  },
  {
    "name": "Bánh phu thê Huế",
    "desc": "Huế không chỉ nổi tiếng với các món đặc sản như mè xững gương, mắm tôm, bánh lọc,… mà còn nổi tiếng với bánh phu thê – chiếc bánh gắn liền với phong tục cưới hỏi của người Việt, mang dáng dấp phong vị riêng của Huế mà không nơi nào có được.",
    "price": 50000,
    "quantityInStock": 50,
    "image": "banh-phu-the.jpg",
    "province": "62622434f64d097548ccacfa"
  },
  {
    "name": "Hạt sen khô xứ Huế",
    "desc": "Từ lâu, hạt sen khô đã trở thành đặc sản nổi tiếng gần xa, là món quà ý nghĩa của du khách khi đến Huế và mang về làm quà cho những người thân yêu của mình. Những cây sen được trồng trên đất cố đô, hấp thu tinh túy của đất trời cho ra đời những hạt sen với sắc trắng pha vàng nhạt rất tươi tắn, vị bùi béo, ngọt mát thanh thanh trên vị giác.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "dia-hat-sen-kho-xu-hue.jpg",
    "province": "62622434f64d097548ccacfa"
  },
  {
    "name": "Mật Mía",
    "desc": "Ngày Tết đối với người dân Nghệ An sẽ không trọn vẹn nếu thiếu vài hủ mật mía trong nhà. Thật vậy mật mía là nguyên liệu để nấu các món chè tiễn ông Táo về trời, làm bánh gai và bánh trôi…",
    "price": 45000,
    "quantityInStock": 50,
    "image": "mat%20mia%20nghe%20an.jpg",
    "province": "62622434f64d097548ccacfd"
  },
  {
    "name": "Tương Nam Đàn",
    "desc": "Khi đến Xứ Nghệ bạn thường nghe có câu thơ hay nổi tiếng “ Anh đi anh nhớ quê nhà - nhớ canh rau muống nhớ cà dầm tương - Nhớ ai giãi nắng dầm sương - Nhớ ai tát nước bên đường hôm nao”. Là câu nói cửa miệng của người dân nơi đây khi nhắc đến Tương Nam Đàn đặc sản Nghệ An.",
    "price": 29000,
    "quantityInStock": 50,
    "image": "tuong-nam-dan.jpg",
    "province": "62622434f64d097548ccacfd"
  },
  {
    "name": "Giò me Nam Đàn",
    "desc": "Nghệ An nổi tiếng với những món đặc sản như kẹo Cu đơ, hành tăm, tương Nam Đàn… Trong đó, Giò me Nam Đàn cũng là đặc sản được nhiều du khách lựa chọn mua về làm quà khi có dịp đến thăm quê Bác.",
    "price": 120000,
    "quantityInStock": 50,
    "image": "gio-me-nghe-an.jpg",
    "province": "62622434f64d097548ccacfd"
  },
  {
    "name": "Hành tăm",
    "desc": "Hành tăm là đặc sản Nghệ An nổi tiếng với tên gọi khác là củ nén. Là loại gia vị truyền thống của người dân miền Trung. Theo thói quen của các tỉnh Bắc trung bộ thì nấu các món ăn người ta thường cho hành tăm vào phi thơm lên để món ăn có hương vị thơm hơn, nhất là các món cá kho, thịt kho, các món lươn thì phải có hành tăm mới đúng hương vị miền Trung được.",
    "price": 200000,
    "quantityInStock": 50,
    "image": "hanh-tam3.png",
    "province": "62622434f64d097548ccacfd"
  },
  {
    "name": "Tinh Bột Nghệ Vàng Mẹ Nguyệt",
    "desc": "Thông báo: Hiện nay đang có chương trình dùng thử tinh bột nghệ vàng Mẹ Nguyệt cho 100 khách hàng mua đầu tiên: Gía hiện tại giảm từ 750.000đ --> 500.000đ/1kg.\n\nTinh Bột Nghệ vàng nguyên chất Mẹ Nguyệt từ lâu nổi tiếng là thương hiệu chuyên sản xuất và phân phối tinh bột nghệ vàng uy tín chất lượng. Vào năm 2010 tinh bột nghệ Mẹ Nguyệt được người tiêu dùng bình chọn là hàng Việt Nam chất lượng cao, có nhiều tác dụng tốt cho sức khỏe và giúp các chị em phụ nữ làm đẹp hiệu quả.",
    "price": 250000,
    "quantityInStock": 50,
    "image": "tinh-bot-nghe-vang-nguyen-chat-chinh-goc%20copy%201.jpg",
    "province": "62622434f64d097548ccacfc"
  },
  {
    "name": "Cà Phê Khe Sanh",
    "desc": "Cà phê Khe Sanh không chỉ là một đặc sản của Huyện Hướng Hóa mà còn là đặc sản Miền Trung nổi tiếng trên toàn quốc.",
    "price": 99000,
    "quantityInStock": 50,
    "image": "ca-phe.jpg",
    "province": "62622434f64d097548ccacfc"
  },
  {
    "name": "Rượu Kim Long",
    "desc": "Rượu Kim Long là một sản phẩm tuyệt vời, nó chứa đựng một hương thơm đặc biệt của đặc sản Quảng Trị. Ai đã từng đặt chân qua vùng Quảng Trị, xin hãy dừng chân, ghé lại để thưởng thức sự nồng ấm, dịu ngọt của rượu Kim Long, đặc sản của một miền quê thanh bình, mộc mạc, thanh tao, để lại một ấn tượng khó quên.",
    "price": 65000,
    "quantityInStock": 50,
    "image": "ruou-kim-long.jpg",
    "province": "62622434f64d097548ccacfc"
  },
  {
    "name": "Rượu Tân Long",
    "desc": "Rượu Tân Long đây là loại rượu được cách nấu bằng phương pháp thủ công cổ truyền chỉ có duy nhất ở làng Tân Long, huyện Hướng Hóa, tỉnh Quảng Trị.",
    "price": 39000,
    "quantityInStock": 50,
    "image": "ruou-tan-long.jpg",
    "province": "62622434f64d097548ccacfc"
  },
  {
    "name": "Tiêu Cùa",
    "desc": "Tiêu Cùa từ lâu đã được sử dụng để thêm hương vị cho thực phẩm. Tiêu Cùa giúp cho món ăn thơm ngon hơn. Bên cạnh đó Tiêu Cùa còn giúp điều trị nhiều bệnh về tiêu hóa, ngăn ngừa ung thư, giúp cơ thể hấp thụ các chất dinh dưỡng hiệu quả, rất tốt cho sức khỏe người sử dụng.",
    "price": 195000,
    "quantityInStock": 50,
    "image": "Tieu-Cua-lo-go.png",
    "province": "62622434f64d097548ccacfc"
  },
  {
    "name": "Cao chè Vằng Quảng Trị",
    "desc": "Cao chè Vằng Quảng Trị là một trong những đặc sản miền Trung nổi tiếng. Với nhiều công dụng tuyệt vời, cao chè Vằng được nhiều người sử dụng chế làm thức uống hằng ngày.",
    "price": 300000,
    "quantityInStock": 50,
    "image": "cao-che-vang.jpg",
    "province": "62622434f64d097548ccacfc"
  },
  {
    "name": "Nai Một Nắng",
    "desc": "Nai một nắng là một trong những món ngon của đặc sản Phú Yên, được người dân nơi đây lựa chọn hàng đầu trong các tiệc liên hoan với bạn bè, bởi sự ngon ngọt tự nhiên và rất bổ dưỡng.",
    "price": 590000,
    "quantityInStock": 50,
    "image": "Nai-mot-nang.JPG",
    "province": "62622434f64d097548ccacfb"
  },
  {
    "name": "Khô mép cá ngừ đại dương",
    "desc": "Món khô mép cá ngừ đại dương này rất đặc biệt. Món này hương vị thơm thơm mùi cá biển, thịt cá lại dẻo dẻo, dai dai, ngòn ngọt, nướng nhanh chín, thích hợp chuẩn bị món khai vị, món này lai rai với bia rất ngon.",
    "price": 90000,
    "quantityInStock": 50,
    "image": "kho_mep_ca_ngu.JPG",
    "province": "62622434f64d097548ccacfb"
  },
  {
    "name": "Cốm nếp Phong Hậu",
    "desc": "Cốm nếp Phong Hậu một trong những đặc sản Phú Yên nổi tiếng, là thức quà ăn chơi không thể thiếu vào các dịp lễ, tết ở các tỉnh ven biển Nam Trung Bộ được nhiều người ưa chuộng. Cốm nếp Phong Hậu - món quà dân dã được lựa chọn làm quà đầy ý nghĩa đối với du khách đến đây du lịch, khách nước ngoài muốn thưởng thức hương vị quê hương.",
    "price": 15000,
    "quantityInStock": 50,
    "image": "com-nep-phong-hau2.jpg",
    "province": "62622434f64d097548ccacfb"
  },
  {
    "name": "Nước mắm Tân Lập",
    "desc": "Nước mắm Tân Lập là đặc sản Phú Yên nổi tiếng. Được sản xuất theo dây chuyền hiện đại, nguyên liệu là 100% từ cá cơm tươi, mang đến vị đậm đà, thơm ngon cho người thưởng thức.",
    "price": 100000,
    "quantityInStock": 50,
    "image": "mam-phu-yen.png",
    "province": "62622434f64d097548ccacfb"
  },
  {
    "name": "Bánh tráng Hòa Đa",
    "desc": "Phú Yên có nhiều món đặc sản ngon làm nao lòng những người con xa xứ và cả du khách thập phương. Có thể kể đến như khô mép cá ngừ, tôm một nắng...và trong đó bánh tráng Hòa Đa là được ưa chuộng nhất.",
    "price": 60000,
    "quantityInStock": 50,
    "image": "banh-trang-hoa-da.jpg",
    "province": "62622434f64d097548ccacfb"
  }
]
